{
  "aques": "¿DE QUÉ SE TRATA BÁSICAMENTE ONEFORALLCOIN?",
  "def": "Acerca de Oneforall",
  "shortdef": "OneForAllCoin fue diseñado para ayudar a todos los involucrados a ganar dinero debido a los mecanismos implementados para impulsar constantemente el crecimiento del token a partir de componentes internos y externos. Internamente, ofrecemos una recompensa por referencia del 2 % para cualquier persona con la que comparta su enlace personal cada vez que ingrese dinero en su cuenta. Esto se paga en tokens y se conservará durante 90 días con la anticipación de que le generará aún más dinero.",
  "knowbutton" : "Saber más",
  "longdef" : "OneForAllCoin fue diseñado para ayudar a todos los involucrados a ganar dinero debido a los mecanismos implementados para impulsar constantemente el crecimiento del token a partir de componentes internos y externos. Internamente, ofrecemos una recompensa por referencia del 2% para cualquier persona con la que comparta su enlace personal cada vez que ingrese dinero en su cuenta. Esto se paga en tokens y se conservará durante 90 días con la anticipación de que le generará aún más dinero. El 10% del token se quemará cuando una persona retire su dinero. ¿Por qué hacemos esto? Significa que el dinero nunca se puede tocar agregando valor a nuestro token y haciéndolo más deseable para los inversores. Con el tiempo, todo será cuestión de oferta y demanda y la gente querrá ser parte de lo que tenemos para ofrecer si está disponible para ellos. Otro mecanismo interno que nos ayuda a todos y realmente demuestra que es Uno Para Todos es cuando alguien retira su dinero, se le retiene el 10% en su cuenta y no se puede tocar durante 90 días. Esto evita que las ballenas entren e intenten saquear nuestro programa que está diseñado para la longevidad y para ayudar a TODOS. OneForAll también está alineado con un programa de transmisión en vivo llamado BuckChats que no es típico de otros sitios sociales porque ofrece una oportunidad real para que cualquiera pueda ganar mucho dinero simplemente recomendando a otros. Lo hermoso de cómo ayuda a OneForAllCoin es que el 20% de sus ganancias van DIRECTAMENTE a OneForAll y se retienen durante 90 días con la anticipación de que eso también generará MÁS dinero para el miembro y aportará mayor valor a nuestro token. Habrá un tercer programa involucrado en el futuro cercano que tendrá el mismo concepto y traeremos otros programas similares que sean similares a nuestra visión.OneForAll también reclutará mucho en Filipinas y ya contamos con un grupo fuerte y una pequeña oficina creada para ayudar a la gente en ese país amigable con las criptomonedas. BuckMeLLC también creará una cuenta que regalará tokens a sus miembros por trabajar duro y también formará parte de un programa filantrópico en el que trabajaremos para fomentar un mayor crecimiento y fortaleza de nuestro token. Cuando te unes a OneForAll o BuckChats, quedarás registrado automáticamente en ambos programas para que tus referidos te sigan. No importa si no quieres participar en BuckChats. Aún puedes ganar dinero si tus referidos participan. Tendrás el mismo nombre de usuario y contraseña en ambos programas."
}
